tap "drone/drone"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "xquartz"
brew "python", link: false
brew "ant"
brew "bash-completion"
brew "cfssl"
brew "coreutils"
brew "ctop"
brew "curl"
brew "delve", link: false
brew "go"
brew "dep"
brew "direnv"
brew "dnsmasq"
brew "easy-tag"
brew "git"
brew "git-lfs"
brew "godep"
brew "htop"
brew "hub"
brew "webp"
brew "imagemagick"
brew "imlib2"
brew "jq"
brew "lame"
brew "libcaca"
brew "libressl"
brew "lynx"
brew "mackup"
brew "node@6"
brew "pgcli"
brew "postgresql"
brew "psutils"
brew "python@2"
brew "qemu"
brew "re2"
brew "reattach-to-user-namespace"
brew "ruby", link: true
brew "rust"
brew "rustup-init"
brew "socat"
brew "telnet"
brew "tmux"
brew "unrar"
brew "vegeta"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "wireshark", link: false
brew "drone/drone/drone"
cask "adoptopenjdk8"
cask "cyberduck"
cask "dash"
cask "datagrip"
cask "docker"
cask "dolphin"
cask "duet"
cask "firefox"
cask "flycut"
cask "font-fira-code"
cask "fork"
cask "gimp"
cask "github"
cask "goland"
cask "google-chrome"
cask "google-drive"
cask "google-earth-pro"
cask "grandperspective"
cask "handbrake"
cask "hermes"
cask "inkscape"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "kitty"
cask "lastpass"
cask "libreoffice"
cask "logitech-options"
cask "macvim"
cask "ngrok"
cask "pgadmin4"
cask "postman"
cask "qlmarkdown"
cask "slack"
cask "sourcetree"
cask "steam"
cask "sublime-text"
cask "tagger"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
cask "yujitach-menumeters"
