tap "caskroom/cask"
tap "caskroom/drivers"
tap "homebrew/bundle"
tap "homebrew/core"
brew "autoenv"
brew "bash-completion"
brew "cfssl"
brew "coreutils"
brew "dnsmasq"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "jq"
brew "lame"
brew "mackup"
brew "node@6"
brew "pgcli"
brew "python"
brew "python3"
brew "psutils"
brew "reattach-to-user-namespace"
brew "socat"
brew "tmux"
brew "vegeta"
brew "vim"
brew "webp"
brew "wget"
brew "wireshark"
cask "cyberduck"
cask "dash"
cask "datagrip"
cask "docker"
cask "duet"
cask "firefox"
cask "flycut"
cask "fork"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "grandperspective"
cask "hermes"
cask "inkscape"
cask "java"
cask "lastpass"
cask "libreoffice"
cask "macvim"
cask "pgadmin4"
cask "postman"
cask "qlmarkdown"
cask "sourcetree"
cask "steam"
cask "sublime-text"
cask "textual"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
cask "xquartz"
cask "yujitach-menumeters"
cask "caskroom/drivers/logitech-options"
