tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-drivers"
tap "drone/drone"
tap "go-delve/delve"
cask "java"
brew "ant"
brew "autoenv"
brew "bash-completion"
brew "cfssl"
brew "coreutils"
brew "dnsmasq"
brew "git"
brew "git-lfs"
brew "go"
brew "htop"
brew "jq"
brew "lame"
brew "mackup"
brew "node@6"
brew "pgcli"
brew "psutils"
brew "python"
brew "reattach-to-user-namespace"
brew "rust"
brew "rustup-init"
brew "socat"
brew "telnet"
brew "tmux"
brew "vegeta"
brew "vim"
brew "watch"
brew "webp"
brew "weechat", args: ["with-curl", "with-lua", "with-perl", "with-python@2"]
brew "wget"
brew "wireshark"
brew "drone/drone/drone"
brew "go-delve/delve/delve"
cask "cyberduck"
cask "dash"
cask "datagrip"
cask "docker"
cask "duet"
cask "firefox"
cask "flycut"
cask "fork"
cask "gimp"
cask "goland"
cask "google-chrome"
cask "google-drive"
cask "grandperspective"
cask "handbrake"
cask "hermes"
cask "inkscape"
cask "lastpass"
cask "libreoffice"
cask "macvim"
cask "pgadmin4"
cask "postman"
cask "qlmarkdown"
cask "sourcetree"
cask "steam"
cask "sublime-text"
cask "tagger"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
cask "xquartz"
cask "yujitach-menumeters"
cask "homebrew/cask-drivers/logitech-options"
cask "homebrew/cask-fonts/font-fira-code"
